-pau-
</s>
<s>
<unk>
ABIS
ABROAD
ACTUALLY
ADA
ADALAH
ADEM
ADIL
ADVENTUROUS
AGAMA
AGAR
AGODA
AIR
AIRNYA
AJA
AKAL
AKAN
AKHIR
AKU
ALAM
ALAMI
ALAMIAH
ALAMNYA
ALAT
ALTERNATIF
AMBIL
AMPAT
ANAK
ANCOL
AND
ANGGOTA
ANTARA
APA
APAPUN
API
APPARENTLY
ARAH
ASAL
ASASI
ASIK
ASING
ASLI
ATAS
ATASAN
ATAU
ATAUPUN
AWAL
AWKWARD
AYAM
AYEM
AYO
BACKPACK
BADAN
BAG
BAGAI
BAGAIMANA
BAGI
BAGIKU
BAGUS
BAHASA
BAHWA
BAIK
BAIKNYA
BAKAL
BALANCE
BALI
BALIK
BANANA
BANDUNG
BANGET
BANGSA
BANTUAN
BANYAK
BARBEQUE
BARENG
BARU
BATAS
BATASAN
BATU
BAWA
BAWAH
BAWAKAN
BAYANGIN
BEAUTIFUL
BEAUTY
BEBAN
BEBAS
BEBERAPA
BEDAKAN
BEGITU
BEH
BEKERJASAMA
BELAJAR
BELAS
BELI
BELOM
BELUM
BENAR
BENER
BENGIS
BENTUK
BERADA
BERAGAM
BERAGAMA
BERAPA
BERASAL
BERAT
BERBAGAI
BERBAGI
BERBENTUK
BERBICARA
BERBINTANG
BERDASARKAN
BERDIAM
BERENANG
BERENCANA
BERES
BERGANTI
BERGAUL
BERGERAK
BERHAK
BERHARGA
BERHUBUNGAN
BERJANJI
BERKALA
BERKEMAH
BERKUMPUL
BERKUNJUNG
BERLAINAN
BERLAKU
BERLIBUR
BERMAIN
BERMAKNA
BERMARTABAT
BERSALAH
BERSAMA
BERSAMAKU
BERSANTAI
BERSERIKAT
BERSIFAT
BERSINAR
BERTEKAD
BERTENTANGAN
BERTUJUAN
BERUSAHA
BESAR
BESOK
BETAH
BIAR
BIASA
BIKIN
BINATANG
BINTAN
BINTANG
BIOTA
BISA
BLACKPINK
BLEW
BNB
BOAT
BOLEH
BORDER
BORING
BOSEN
BRAGA
BRO
BROMO
BROWSING
BUAH
BUANG
BUAT
BUCKET
BUDAK
BUDGET
BUKAN
BULAN
BUTUH
CACAT
CAMPING
CAPE
CAPEK
CARA
CARI
CASE
CATCHY
CEMIL
CEPAT
CHEAP
CIATER
CIKOLE
CILEMBER
CITA
CLASS
CLEAR
CLOSE
CLOTHES
CLOUD
COBA
COBAIN
COCOK
CONTOHNYA
COOKING
COZY
CRAZY
CROISSANT
CUKUP
CULTURAL
CULTURE
CUMA
DAERAH
DAH
DALAM
DAMAI
DAN
DANAU
DAPAT
DARI
DARIPADA
DASAR
DEH
DELAPAN
DEMOKRATIS
DENGAN
DENGAR
DEPAN
DESTINASI
DESTINATION
DEWASA
DI
DIA
DIAGENDAKAN
DIAKSES
DIANGGAP
DIANGKAT
DIBANDINGIN
DIBATASI
DIBAWA
DIBERIKAN
DIBUANG
DIBUKTIKAN
DICABUT
DICIPTAKANNYA
DICOBA
DIGALAKKAN
DIGANGGU
DIHUBUNGIN
DIHUKUM
DIJAMIN
DIJATUHKAN
DIKARUNIAI
DIKENAKAN
DIKIT
DIKUNJUNGI
DILAHIRKAN
DILAKSANAKAN
DILAKUKAN
DILARANG
DILINDUNGI
DINAMAI
DINGIN
DINNER
DINYATAKAN
DIPAKSA
DIPENUHI
DIPERBOLEHKAN
DIPERBUDAK
DIPERHAMBAKAN
DIPERKENANKAN
DIPERLAKUKAN
DIPERLUKAN
DIPEROLEH
DIPERSALAHKAN
DIPERSIAPKAN
DIPILIH
DIRAMPAS
DIRENDAHKAN
DIRI
DIRINYA
DISANGKA
DISCOUNT
DISIKSA
DISITU
DISKON
DISKRIMINASI
DISURUH
DITAFSIRKAN
DITAHAN
DITAMBAH
DITANGKAP
DITENTUKAN
DITETAPKAN
DITOLAK
DITUJUKAN
DITUNTUT
DIVING
DIWAJIBKAN
DOKUMENTASI
DONG
DREAM
DUA
DUIT
DULU
DUNIA
DURIAN
E
EFEKTIF
EH
EKONOMI
EMPAT
ENAK
ENAKNYA
ENAM
ENJOY
EROPA
EXPENSIVE
EXPERIENCE
EXPLORE
EYE
FACE
FAMILY
FAVORIT
FLIGHT
FOOD
FOTO
FRESH
FUNDAMENTAL
GA
GAJIKU
GAK
GAME
GANGGUAN
GELOMBANG
GENTENG
GEOGRAFIS
GERAH
GILI
GIMANA
GITAR
GITU
GLAMPING
GOING
GOLDEN
GRATIS
GUNA
GUNUNG
GW
HABIS
HAK
HAKNYA
HAL
HAMPARAN
HAMPIR
HANYA
HAPPY
HARI
HARTA
HARTANYA
HARUS
HASIL
HASUTAN
HATI
HEAD
HEALING
HEALTHY
HENDAKNYA
HIDUP
HIJAU
HIKE
HIKING
HIRUP
HOBI
HOLIDAY
HORE
HOTEL
HOUR
HUBUNGAN
HUKUM
HUKUMAN
HUNTING
HUTAN
IA
IALAH
IBADAHNYA
IBU
IKUT
ILMIAH
ILMU
IN
INDAH
INDIVIDU
INDONESIA
INFINITY
INFORMASI
INGIN
INI
INTERNASIONAL
IS
ISTIMEWA
ISTIRAHAT
ITINERARY
ITU
IYA
JABATAN
JABODETABEK
JACKSON
JADI
JAJAHAN
JAJANAN
JAKARTA
JALAN
JAM
JAMINAN
JANDA
JANGAN
JANJI
JASTIP
JAUH
JENIS
JEPANG
JERMAN
JIKA
JIMBARAN
JIWA
JOGJA
JOIN
JONI
JUAL
JUGA
JUJUR
JUJURLY
JURUSAN
JUST
KADANG
KAGAK
KAK
KAKAK
KALAU
KALI
KALIAN
KALO
KAMERA
KAMI
KAMU
KANTOR
KAPAN
KARANGNYA
KARENA
KASUS
KATA
KATANYA
KAWAH
KAYA
KAYAKNYA
KE
KEADAAN
KEADILAN
KEBANGSAAN
KEBANYAKAN
KEBEBASAN
KEBEBASANNYA
KEBERHASILAN
KEBUDAYAAN
KEBUN
KEBUTUHAN
KEDAULATAN
KEDUA
KEDUDUKAN
KEGIATAN
KEHENDAK
KEHIDUPAN
KEHIDUPANNYA
KEHORMATANNYA
KEINDAHAN
KEJAHATAN
KEJAM
KEKAYAAN
KEKUASAAN
KEKUASAANNYA
KEKURANGAN
KELAHIRAN
KELALAIAN
KELALIMAN
KELAMIN
KELAR
KELIHATAN
KELOMPOK
KELUARGA
KELUARGAKU
KELUARGANYA
KEMAJUAN
KEMANA
KEMARAHAN
KEMARAU
KEMARIN
KEMASYARAKATAN
KEMBALI
KEMERDEKAAN
KENANG
KENANGAN
KENAPA
KENIKMATAN
KEPADA
KEPADANYA
KEPANTASAN
KEPENTINGAN
KEPENTINGANNYA
KEPERCAYAAN
KERAMAIAN
KERASA
KEREN
KERETA
KERINGETAN
KERJA
KERJAAN
KESALAHANNYA
KESATUAN
KESAYANGAN
KESEGARAN
KESEHATAN
KESEHATANNYA
KESEJAHTERAAN
KESELAMATAN
KESEMPATAN
KESENIAN
KESUSASTERAAN
KESUSILAAN
KETAKUTAN
KETEMU
KETERTIBAN
KETIKA
KEWAJIBAN
KEWAJIBANNYA
KEWARASAN
KEWARGANEGARAAN
KEWARGANEGARAANNYA
KHAS
KHUSUS
KITA
KM
KODOK
KOMODO
KOMPETEN
KONSER
KOPER
KOPI
KOREA
KOTA
KU
KUDA
KULIAH
KULINER
KULINERAN
KULIT
KUMPUL
KUNJUNGI
KURANG
KUTA
LAGI
LAIN
LAINNYA
LAKE
LALU
LAMA
LANDMARKS
LANGIT
LANGSUNG
LANJUT
LAPER
LARGEST
LAUT
LAYAK
LEAVE
LEBIH
LEGAL
LELUASA
LEMBANG
LENGKAP
LETS
LEWAT
LEZAT
LIAT
LIBUR
LIBURAN
LIBURANKU
LIBURANNYA
LIFE
LIHAT
LIMA
LIST
LITERALLY
LOH
LOKAL
LOKASI
LOMBOK
LONDON
LONG
LONGEST
LUAR
LUAS
LUASNYA
LUPA
MACAU
MAH
MAHAL
MAHASISWA
MAIN
MAJELIS
MAKA
MAKAN
MAKANAN
MAKANANNYA
MAKE
MAKIN
MAKSUD
MALAM
MALESIN
MAMPIR
MANA
MANFAATNYA
MANUSIA
MANUSIAWI
MARTABAT
MARTABATNYA
MASA
MASAK
MASAKAN
MASALAH
MASIH
MASYARAKAT
MATA
MATANG
MATERIAL
MAU
MAUPUN
MEDAN
MEDIA
MEETING
MELAKSANAKAN
MELAKUKAN
MELALUI
MELEPASKAN
MELIBATKAN
MELINDUNGI
MEMAJUKAN
MEMANDANG
MEMANDANGI
MEMANG
MEMASAK
MEMASUKI
MEMBAWA
MEMBEDA
MEMBELI
MEMBENTUK
MEMBERIKAN
MEMBUAT
MEMBUTUHKAN
MEMELIHARA
MEMENUHI
MEMIHAK
MEMILIH
MEMILIKI
MEMORABLE
MEMPELAI
MEMPERKOKOH
MEMPEROLEH
MEMPRAKTEKKANNYA
MEMPROKLAMASIKAN
MEMPUNYAI
MENA
MENAATINYA
MENANTI
MENANTIKAN
MENARIK
MENCAPAI
MENCARI
MENCOBA
MENDAKI
MENDAPAT
MENDAPATKAN
MENDERITA
MENDIDIK
MENDING
MENDIRIKAN
MENENTANG
MENERIMA
MENETAPKAN
MENGABADIKAN
MENGABAIKAN
MENGAJAKKU
MENGAJAR
MENGAJARKANNYA
MENGAKIBATKAN
MENGAKOMODIR
MENGALAMI
MENGANGGUR
MENGARAH
MENGECAP
MENGELUARKAN
MENGEMBANGKAN
MENGENAL
MENGESANKAN
MENGGALAKKAN
MENGGANTI
MENGINAP
MENGINGAT
MENGUMPULKAN
MENGUNJUNGI
MENIKAH
MENIKMATI
MENIMBANG
MENIMBULKAN
MENINGGALKAN
MENJADI
MENJAGA
MENJALANKAN
MENJAMIN
MENJATUHKAN
MENJAUH
MENJELAJAHI
MENO
MENURUT
MENURUTKU
MENYAMPAIKAN
MENYATAKAN
MENYEGARKAN
MENYENANGKAN
MENYURATNYA
MERASAKAN
MERDEKA
MEREKA
MERENCANAKAN
MERUPAKAN
MERUSAK
MESKIPUN
MESTI
MILIK
MIND
MINGGU
MINUM
MOMEN
MORIL
MOTORAN
MRT
MUDAH
MUKA
MUKADIMAH
MULA
MULU
MUMET
MUMPUNG
MUSEUM
MUSIM
MUSIN
MUTLAK
MY
NABUNG
NAIK
NAMA
NAMUN
NANTI
NASIONAL
NATURE
NEGARA
NEGERI
NEGERINYA
NGADAIN
NGAPAIN
NGELARIN
NGGA
NGGELINDING
NGILANGIN
NGOMONG
NIGHTLIFE
NIH
NILAI
NONTON
NURANI
NUSA
NYA
NYANYI
NYARI
NYELAM
NYIAPIN
NYIMENG
OBAT
OBJEK
OF
OLEH
OMBAK
ONLINE
OPEN
OPNAME
OPSI
ORANG
ORGANISASI
OUT
OVERTIME
PADA
PADANG
PAGI
PAKAIAN
PAKE
PALEMBANG
PALING
PANGAN
PANJANG
PANTAI
PANTAINYA
PANTAS
PARA
PARK
PAS
PASAL
PASAR
PASIR
PASPOR
PASTI
PASTIKAN
PEGUNUNGAN
PEKERJA
PEKERJAAN
PELAKSANAAN
PELANGGARAN
PELAYANAN
PEMANDANGAN
PEMBANGUNAN
PEMBATASAN
PEMBELAANNYA
PEMBERONTAKAN
PEMERINTAH
PEMERINTAHAN
PEMILIHAN
PEMPEK
PEMUNGUTAN
PENAT
PENCARIAN
PENDAPAT
PENDIDIKAN
PENGADILAN
PENGAJARAN
PENGAKUAN
PENGALAMAN
PENGANGGURAN
PENGEJARAN
PENGEN
PENGERTIAN
PENGETAHUAN
PENGHARGAAN
PENGHIDUPAN
PENGHORMATAN
PENGHORMATANNYA
PENGUPAHAN
PENINDASAN
PENTING
PENUH
PENYUKA
PERAHU
PERANCIS
PERASAAN
PERATURAN
PERAWATAN
PERBEDAAN
PERBUATAN
PERBUDAKAN
PERBUKITAN
PERBURUHAN
PERCERAIAN
PERDAGANGAN
PERDAMAIAN
PERGI
PERJALANAN
PERJUANGAN
PERKAWINAN
PERKECUALIAN
PERKEMBANGAN
PERKUMPULAN
PERLAKUAN
PERLENGKAPAN
PERLINDUNGAN
PERLU
PERMAINANNYA
PERNAH
PERNYATAAN
PERSAHABATAN
PERSAMAAN
PERSAUDARAAN
PERSERIKATAN
PERSETUJUAN
PERTUMBUHAN
PERUMAHAN
PERWALIAN
PESAWAT
PESONA
PIAGAM
PIDANA
PIKIRAN
PILIH
PILIHAN
PINGGIR
PINGIN
PINTER
PISAN
PLAN
POHON
POLITIK
POLUSI
POOL
PREFERENCE
PREPARE
PRIA
PRIBADI
PRIBADINYA
PRINDAVAN
PRODUKSI
PROGRESIF
PROJECTNYA
PUAS
PULANG
PULAU
PULUH
PUN
PUNCAK
PUNYA
PUSING
RAHASIA
RAILWAY
RAJA
RAKYAT
RANCA
RAPI
RAS
RASA
RASANYA
RATUS
RAWON
RECOGNITION
REFRESHING
REGISTRASI
REKOMENDASI
RELAX
RELAXING
RENCANA
RENCANANYA
RENDAH
RESERVASI
RESTORAN
RIBU
RINJANI
RIWEUH
RUMAH
RUMPUT
SAAT
SAATNYA
SABAR
SAFE
SAJA
SAKIT
SALAH
SALAK
SALING
SALJU
SAMA
SAMBIL
SAMPAH
SAMPAHNYA
SAMPAI
SAMPE
SAMPING
SANA
SANGAT
SATU
SATUNYA
SAYA
SEAFOOD
SEBAGAI
SEBAGIAN
SEBAIKNYA
SEBELAS
SEBELUM
SEBELUMNYA
SEBENERNYA
SEBENTAR
SEBESAR
SEBULAN
SECARA
SECOND
SEDIA
SEGALA
SEGAR
SEGER
SEHARIAN
SEHARUSNYA
SEIMBANG
SEJARAH
SEJENAK
SEJUK
SEKALI
SEKALIAN
SEKALIGUS
SEKARANG
SEKEDAR
SEKITARAN
SEKOLAH
SELALU
SELAMA
SELESAI
SELUAS
SEMACAM
SEMAKIN
SEMANGAT
SEMATA
SEMBARANGAN
SEMBILAN
SEMENA
SEMERU
SEMESTER
SEMOGA
SEMPAT
SEMUA
SENANTIASA
SENDIRI
SENDIRIAN
SEORANG
SEPANJANG
SEPENUHNYA
SEPERTI
SEPERTINYA
SEPI
SEPULUH
SERIKAT
SERTA
SERU
SESEORANG
SESUAI
SESUATU
SETAHUN
SETAN
SETELAH
SETENGAH
SETIAP
SETIDAK
SEWENANG
SIANG
SIAPA
SIBERIAN
SIBUK
SIBUKNYA
SIDANG
SIH
SINGAPUR
SINGAPURA
SLEEPING
SNORKELING
SO
SOAL
SOALNYA
SOCIALLY
SOLD
SOMETIMES
SORE
SOSIAL
SPOT
STANDAR
STAYCATION
STREET
STRES
STRESS
STUDIO
SUAKA
SUARA
SUATU
SUDAH
SUKA
SUMBER
SUNDA
SUNGGUH
SUNRISE
SUNSET
SUNYI
SUPAYA
SUPER
SURABAYA
SURAT
SURFING
SURGANYA
SUSUN
SWIFT
SYARAT
TAHUN
TAHUNNYA
TAHURA
TAK
TAKUT
TANGGANYA
TANGKUBAN
TANPA
TANTANGAN
TAPI
TARAF
TATANAN
TAYLOR
TEH
TEKNIK
TELAH
TEMAN
TEMANKU
TEMEN
TEMPAT
TEMPLES
TENGAH
TENTANG
TEPI
TERAKHIR
TERASA
TERBAIK
TERBENTUKNYA
TERBUKA
TERCANTUM
TERHADAP
TERJUN
TERKENAL
TERLEWAT
TERLIBAT
TERMAKTUB
TERMASUK
TERNYATA
TERPAKSA
TERSEBUT
TERSERAH
TERTINGGI
TERUMBU
TERUS
TESIS
TETEP
THE
TIBA
TIBALAH
TIDAK
TIDAKNYA
TIDUR
TIGA
TIKET
TIKETNYA
TIMBUL
TINDAKAN
TINGGAL
TINGGI
TINGKAT
TIPE
TO
TOBA
TOLERANSI
TOUR
TOURGUIDE
TRACK
TRACKING
TRADISIONAL
TRAFFIC
TRAIN
TRANS
TRAVELING
TRAVELOKA
TRAWANGAN
TREKKING
TRIP
TRY
TU
TUA
TUBUH
TUGAS
TUH
TUJUAN
TUJUH
TUNDUK
TUNTUTAN
TURIS
TURUN
TURUT
UANG
UBUD
UDAH
UDARA
UDARANYA
UJIAN
UJUNG
UMAT
UMUM
UNDANG
UNGGUN
UNIVERSAL
UNPAID
UNTUK
UPAH
UPAS
URUSAN
USAHA
USIA
UTAMA
VACATION
VARIASI
VIEW
VILLA
VISA
VOLCANIC
WABAH
WAHANA
WAJIB
WAKIL
WAKTU
WALAUPUN
WANITA
WARGA
WARNA
WAS
WEEKEND
WENANG
WHICH
WHOOSH
WILAYAH
WILL
WINTER
WISATA
WORK
WORLD
YA
YANG
YOASOBI
YOGYAKARTA
YUK
ZOO
